Repository: glandais/WhereIWas
Catalog: WhereIWas/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl

# accuracy.best
source: Best
cs: Nejvyšší
de: Maximal
es: Máxima
fr: Maximale
it: Migliore
ja: 最高
nl: Beste
pl: Maksymalna

# accuracy.bestForNavigation
source: Best for navigation
cs: Nejvyšší (navigace)
de: Maximal (Navigation)
es: Máxima (navegación)
fr: Maximale (navigation)
it: Migliore (navigazione)
ja: 最高（ナビ用）
nl: Beste voor navigatie
pl: Maksymalna (nawigacja)

# activity.cycling
source: Cycling
cs: Cyklistika
de: Radfahren
es: Ciclismo
fr: Vélo
it: Ciclismo
ja: サイクリング
nl: Fietsen
pl: Rower

# activity.driving
source: Driving
cs: Řízení
de: Autofahren
es: Conducción
fr: Conduite
it: Guida
ja: 運転
nl: Autorijden
pl: Samochód

# activity.running
source: Running
cs: Běh
de: Laufen
es: Carrera
fr: Course à pied
it: Corsa
ja: ランニング
nl: Hardlopen
pl: Bieganie

# activity.unknown
source: Unknown
cs: Neznámá
de: Unbekannt
es: Desconocida
fr: Inconnue
it: Sconosciuta
ja: 不明
nl: Onbekend
pl: Nieznana

# activity.walking
source: Walking
cs: Chůze
de: Gehen
es: Caminata
fr: Marche
it: Camminata
ja: ウォーキング
nl: Lopen
pl: Chodzenie

# activityType.automotive
source: Automotive
cs: Automobilový
de: Auto
es: Automóvil
fr: Automobile
it: Auto
ja: 自動車
nl: Auto
pl: Samochodowa

# activityType.navigation
source: Navigation
cs: Navigační
es: Navegación
it: Navigazione
ja: ナビゲーション
nl: Navigatie
pl: Nawigacja

# activityType.other
source: Other
cs: Jiný
de: Andere
es: Otro
fr: Autre
it: Altro
ja: その他
nl: Overig
pl: Inne

# audit.app.launched
source: Launched normally
cs: Normální spuštění
de: Normal gestartet
es: Inicio normal
fr: Lancement normal
it: Avvio normale
ja: 通常起動
nl: Normaal gestart
pl: Uruchomienie normalne

# audit.app.relaunched
source: Relaunched by a location event
cs: Znovu spuštěno událostí polohy
de: Durch ein Standortereignis neu gestartet
es: Reinicio por un evento de ubicación
fr: Relance par un événement de position
it: Riavviata da un evento di posizione
ja: 位置情報イベントによる再起動
nl: Opnieuw gestart door een locatiegebeurtenis
pl: Ponowne uruchomienie przez zdarzenie lokalizacji

# audit.audit.enabled
source: Audit trail enabled
cs: Auditní log zapnut
de: Audit-Protokoll aktiviert
es: Registro de auditoría activado
fr: Journal d’audit activé
it: Registro di audit attivato
ja: 監査ログを有効化
nl: Auditlogboek ingeschakeld
pl: Dziennik audytu włączony

# audit.audit.exported
source: Export of %1$@ as %2$@
cs: Export: %1$@ jako %2$@
de: Export: %1$@ als %2$@
es: Exportación: %1$@ como %2$@
fr: Export de %1$@ au format %2$@
it: Esportazione: %1$@ come %2$@
ja: %1$@ を %2$@ でエクスポート
nl: Export: %1$@ als %2$@
pl: Eksport: %1$@ jako %2$@

# audit.category.effect
source: Effect
cs: Efekt
de: Effekt
es: Efecto
fr: Effet
it: Effetto
ja: 効果
pl: Efekt

# audit.category.filter
source: Filter
cs: Filtr
es: Filtro
fr: Filtre
it: Filtro
ja: フィルタ
pl: Filtr

# audit.category.lifecycle
source: Lifecycle
cs: Životní cyklus
de: Lebenszyklus
es: Ciclo de vida
fr: Cycle de vie
it: Ciclo di vita
ja: ライフサイクル
nl: Levenscyclus
pl: Cykl życia

# audit.category.location
source: Location
cs: Poloha
de: Standort
es: Ubicación
fr: Position
it: Posizione
ja: 位置情報
nl: Locatie
pl: Lokalizacja

# audit.category.maintenance
source: Maintenance
cs: Údržba
de: Wartung
es: Mantenimiento
it: Manutenzione
ja: メンテナンス
nl: Onderhoud
pl: Konserwacja

# audit.category.motion
source: Motion
cs: Pohyb
de: Bewegung
es: Movimiento
fr: Mouvement
it: Movimento
ja: モーション
nl: Beweging
pl: Ruch

# audit.category.permission
source: Permission
cs: Oprávnění
de: Berechtigung
es: Permiso
fr: Autorisation
it: Autorizzazione
ja: 許可
nl: Toestemming
pl: Uprawnienie

# audit.category.storage
source: Storage
cs: Úložiště
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archivio
ja: ストレージ
nl: Opslag
pl: Pamięć

# audit.check.accuracyValid
source: Horizontal accuracy is valid
cs: Horizontální přesnost je platná
de: Horizontale Genauigkeit ist gültig
es: Precisión horizontal válida
fr: Précision horizontale valide
it: Precisione orizzontale valida
ja: 水平精度が有効
nl: Horizontale nauwkeurigheid is geldig
pl: Dokładność pozioma jest prawidłowa

# audit.check.accuracyWithinLimit
source: Horizontal accuracy within the limit
cs: Horizontální přesnost v limitu
de: Horizontale Genauigkeit innerhalb des Grenzwerts
es: Precisión horizontal dentro del límite
fr: Précision horizontale dans la limite
it: Precisione orizzontale entro il limite
ja: 水平精度が上限以内
nl: Horizontale nauwkeurigheid binnen de limiet
pl: Dokładność pozioma w granicach limitu

# audit.check.afterPrevious
source: Timestamp is after the previous fix
cs: Časová značka je po předchozím fixu
de: Zeitstempel liegt nach dem vorherigen Fix
es: Marca de tiempo posterior a la posición anterior
fr: Horodatage postérieur au point précédent
it: Timestamp successivo al fix precedente
ja: タイムスタンプが前回の測位より後
nl: Tijdstempel ligt na de vorige fix
pl: Znacznik czasu jest późniejszy niż poprzedni fix

# audit.check.notCachedRepeat
source: Coordinate is not a repeated cached fix
cs: Souřadnice není opakováním z mezipaměti
de: Koordinate ist kein wiederholter Cache-Fix
es: La coordenada no es una repetición en caché
fr: Coordonnée non répétée depuis le cache
it: Coordinata non ripetuta dalla cache
ja: 座標がキャッシュの再送でない
nl: Coördinaat is geen herhaalde cachefix
pl: Współrzędne nie są powtórzeniem z pamięci podręcznej

# audit.check.notDuplicate
source: Coordinate is not a duplicate
cs: Souřadnice není duplicitní
de: Koordinate ist kein Duplikat
es: La coordenada no está duplicada
fr: Coordonnée non dupliquée
it: Coordinata non duplicata
ja: 座標が重複していない
nl: Coördinaat is geen duplicaat
pl: Współrzędne nie są duplikatem

# audit.check.notInFuture
source: Timestamp is not in the future
cs: Časová značka není v budoucnosti
de: Zeitstempel liegt nicht in der Zukunft
es: La marca de tiempo no está en el futuro
fr: Horodatage non situé dans le futur
it: Timestamp non nel futuro
ja: タイムスタンプが未来でない
nl: Tijdstempel ligt niet in de toekomst
pl: Znacznik czasu nie jest z przyszłości

# audit.check.notStale
source: Timestamp is recent enough
cs: Časová značka je dostatečně aktuální
de: Zeitstempel ist aktuell genug
es: La marca de tiempo es lo bastante reciente
fr: Horodatage suffisamment récent
it: Timestamp abbastanza recente
ja: タイムスタンプが十分に新しい
nl: Tijdstempel is recent genoeg
pl: Znacznik czasu jest wystarczająco świeży

# audit.clear.action
source: Delete trail
cs: Smazat log
de: Protokoll löschen
es: Eliminar registro
fr: Supprimer le journal
it: Elimina registro
ja: ログを削除
nl: Logboek verwijderen
pl: Usuń dziennik

# audit.clear.confirm
source: Delete everything
cs: Smazat vše
de: Alles löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
ja: すべて削除
nl: Alles verwijderen
pl: Usuń wszystko

# audit.clear.message
source: Location samples are not affected. Export first if you need the trail.
cs: Vzorky polohy nejsou dotčeny. Pokud log potřebujete, nejprve jej exportujte.
de: Die Standort-Messpunkte sind davon nicht betroffen. Exportieren Sie das Protokoll zuerst, falls Sie es noch benötigen.
es: Las muestras de posición no se ven afectadas. Exporte primero el registro si lo necesita.
fr: Les échantillons de position ne sont pas touchés. Exportez d’abord si vous avez besoin du journal.
it: I campioni di posizione non sono interessati. Esporta prima il registro, se necessario.
ja: 位置情報のサンプルには影響しません。ログが必要な場合は先にエクスポートしてください。
nl: De meetpunten blijven ongewijzigd. Exporteer eerst als het logboek nog nodig is.
pl: Próbki położenia nie są usuwane. Wyeksportuj dziennik wcześniej, jeśli jest potrzebny.

# audit.clear.title
source: Delete the whole audit trail?
cs: Smazat celý auditní log?
de: Das gesamte Audit-Protokoll löschen?
es: ¿Eliminar todo el registro de auditoría?
fr: Supprimer tout le journal d’audit ?
it: Eliminare l'intero registro di audit?
ja: 監査ログをすべて削除しますか？
nl: Het hele auditlogboek verwijderen?
pl: Usunąć cały dziennik audytu?

# audit.count.events
source: %lld audit events
cs: %lld auditních událostí
de: %lld Audit-Ereignisse
es: %lld eventos de auditoría
fr: %lld événements d’audit
it: %lld eventi di audit
ja: 監査イベント%lld件
nl: %lld auditgebeurtenissen
pl: %lld zdarzenia audytu

# audit.count.samples
source: %lld samples
cs: %lld vzorků
de: %lld Messpunkte
es: %lld muestras
fr: %lld échantillons
it: %lld campioni
ja: サンプル%lld件
nl: %lld meetpunten
pl: %lld próbki

# audit.detail.category
source: Category
cs: Kategorie
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
nl: Categorie
pl: Kategoria

# audit.detail.event
source: Event
cs: Událost
de: Ereignis
es: Evento
fr: Événement
it: Evento
ja: イベント
nl: Gebeurtenis
pl: Zdarzenie

# audit.detail.message
source: Message
cs: Zpráva
de: Meldung
es: Mensaje
it: Messaggio
ja: メッセージ
nl: Bericht
pl: Komunikat

# audit.detail.name
source: Name
cs: Název
es: Nombre
fr: Nom
it: Nome
ja: 名前
nl: Naam
pl: Nazwa

# audit.detail.phase
source: Phase
cs: Fáze
es: Fase
it: Fase
ja: フェーズ
nl: Fase
pl: Faza

# audit.detail.severity
source: Severity
cs: Závažnost
de: Schweregrad
es: Gravedad
fr: Gravité
it: Gravità
ja: 重大度
nl: Ernst
pl: Poziom

# audit.detail.tests
source: Tests performed
cs: Provedené testy
de: Durchgeführte Tests
es: Pruebas realizadas
fr: Tests effectués
it: Test eseguiti
ja: 実行したテスト
nl: Uitgevoerde tests
pl: Wykonane testy

# audit.detail.time
source: Time
cs: Čas
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
ja: 時刻
nl: Tijd
pl: Czas

# audit.disabled.description
source: Turn it on in Settings to record every fix received, every validation test run on it, and every state change.
cs: Zapněte jej v Nastavení a budou se zaznamenávat všechny přijaté fixy, všechny na nich provedené ověřovací testy a každá změna stavu.
de: Schalten Sie es in den Einstellungen ein, um jeden empfangenen Fix, jeden daran durchgeführten Validierungstest und jeden Statuswechsel aufzuzeichnen.
es: Actívelo en Ajustes para registrar cada posición recibida, cada prueba de validación ejecutada y cada cambio de estado.
fr: Activez-le dans les réglages pour enregistrer chaque point reçu, chaque test de validation effectué et chaque changement d’état.
it: Attivalo in Impostazioni per registrare ogni fix ricevuto, ogni test di validazione eseguito e ogni cambio di stato.
ja: 設定でオンにすると、受信した各測位、それに対して実行した各検証テスト、状態の変化がすべて記録されます。
nl: Schakel het in bij Instellingen om elke ontvangen fix, elke validatietest die daarop is uitgevoerd en elke statuswijziging vast te leggen.
pl: Włącz go w Ustawieniach, aby rejestrować każdy odebrany fix, każdy wykonany na nim test walidacji i każdą zmianę stanu.

# audit.disabled.title
source: Audit trail is off
cs: Auditní log je vypnutý
de: Audit-Protokoll ist aus
es: Registro de auditoría desactivado
fr: Journal d’audit désactivé
it: Registro di audit disattivato
ja: 監査ログはオフです
nl: Auditlogboek uitgeschakeld
pl: Dziennik audytu jest wyłączony

# audit.effect.cancelProbeTimer
source: Probe timer cancelled
cs: Časovač zjišťování zrušen
de: Prüftimer abgebrochen
es: Temporizador de comprobación cancelado
fr: Minuteur de détection annulé
it: Timer di verifica annullato
ja: 判定タイマーを取り消し
nl: Detectietimer geannuleerd
pl: Timer wykrywania anulowany

# audit.effect.cancelStillnessTimer
source: Stillness timer cancelled
cs: Časovač nehybnosti zrušen
de: Stillstandstimer abgebrochen
es: Temporizador de inmovilidad cancelado
fr: Minuteur d’immobilité annulé
it: Timer di immobilità annullato
ja: 静止タイマーを取り消し
nl: Stilstandtimer geannuleerd
pl: Timer bezruchu anulowany

# audit.effect.startGPS
source: GPS started: %1$@ (%2$@, filter %3$@)
cs: GPS spuštěno: %1$@ (%2$@, filtr %3$@)
de: GPS gestartet: %1$@ (%2$@, Filter %3$@)
es: GPS iniciado: %1$@ (%2$@, filtro %3$@)
fr: GPS démarré : %1$@ (%2$@, filtre %3$@)
it: GPS avviato: %1$@ (%2$@, filtro %3$@)
ja: GPS開始：%1$@（%2$@、フィルタ %3$@）
nl: GPS gestart: %1$@ (%2$@, filter %3$@)
pl: GPS uruchomiony: %1$@ (%2$@, filtr %3$@)

# audit.effect.startMotionUpdates
source: Motion updates started
cs: Aktualizace pohybu spuštěny
de: Bewegungsupdates gestartet
es: Actualizaciones de movimiento iniciadas
fr: Suivi du mouvement démarré
it: Aggiornamenti di movimento avviati
ja: モーション更新を開始
nl: Bewegingsupdates gestart
pl: Aktualizacje ruchu uruchomione

# audit.effect.startProbeTimer
source: Probe timer started (%@)
cs: Časovač zjišťování spuštěn (%@)
de: Prüftimer gestartet (%@)
es: Temporizador de comprobación iniciado (%@)
fr: Minuteur de détection démarré (%@)
it: Timer di verifica avviato (%@)
ja: 判定タイマーを開始（%@）
nl: Detectietimer gestart (%@)
pl: Timer wykrywania uruchomiony (%@)

# audit.effect.startSignificantChange
source: Significant-change and visit monitoring started
cs: Sledování významných změn a návštěv spuštěno
de: Überwachung signifikanter Standortänderungen und Besuche gestartet
es: Monitorización de cambios significativos y visitas iniciada
fr: Surveillance des changements significatifs et des visites démarrée
it: Monitoraggio dei cambiamenti significativi e delle visite avviato
ja: 大幅な位置の変更と訪問の監視を開始
nl: Bewaking van significante locatiewijzigingen en bezoeken gestart
pl: Monitorowanie znaczących zmian i wizyt uruchomione

# audit.effect.startStillnessTimer
source: Stillness timer started (%@)
cs: Časovač nehybnosti spuštěn (%@)
de: Stillstandstimer gestartet (%@)
es: Temporizador de inmovilidad iniciado (%@)
fr: Minuteur d’immobilité démarré (%@)
it: Timer di immobilità avviato (%@)
ja: 静止タイマーを開始（%@）
nl: Stilstandtimer gestart (%@)
pl: Timer bezruchu uruchomiony (%@)

# audit.effect.stopGPS
source: GPS stopped
cs: GPS zastaveno
de: GPS gestoppt
es: GPS detenido
fr: GPS arrêté
it: GPS interrotto
ja: GPSを停止
nl: GPS gestopt
pl: GPS zatrzymany

# audit.effect.stopMotionUpdates
source: Motion updates stopped
cs: Aktualizace pohybu zastaveny
de: Bewegungsupdates gestoppt
es: Actualizaciones de movimiento detenidas
fr: Suivi du mouvement arrêté
it: Aggiornamenti di movimento interrotti
ja: モーション更新を停止
nl: Bewegingsupdates gestopt
pl: Aktualizacje ruchu zatrzymane

# audit.effect.stopSignificantChange
source: Significant-change and visit monitoring stopped
cs: Sledování významných změn a návštěv zastaveno
de: Überwachung signifikanter Standortänderungen und Besuche gestoppt
es: Monitorización de cambios significativos y visitas detenida
fr: Surveillance des changements significatifs et des visites arrêtée
it: Monitoraggio dei cambiamenti significativi e delle visite interrotto
ja: 大幅な位置の変更と訪問の監視を停止
nl: Bewaking van significante locatiewijzigingen en bezoeken gestopt
pl: Monitorowanie znaczących zmian i wizyt zatrzymane

# audit.export.action
source: Export
cs: Exportovat
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
nl: Exporteren
pl: Eksportuj

# audit.export.footer
source: Written to a temporary folder: %lld events plus the settings in force at export time.
cs: Uloženo do dočasné složky: %lld událostí a nastavení platná v době exportu.
de: In einen temporären Ordner geschrieben: %lld Ereignisse, plus die zum Exportzeitpunkt geltenden Einstellungen.
es: Escrito en una carpeta temporal: %lld eventos, más los ajustes vigentes en el momento de la exportación.
fr: Écrit dans un dossier temporaire : %lld événements, plus les réglages en vigueur au moment de l’export.
it: Scritto in una cartella temporanea: %lld eventi, più le impostazioni in vigore al momento dell'esportazione.
ja: 一時フォルダに書き出されます：イベント%lld件と、エクスポート時点の設定。
nl: Geschreven naar een tijdelijke map: %lld gebeurtenissen, plus de instellingen die golden op het moment van exporteren.
pl: Zapisano w folderze tymczasowym: %lld zdarzenia oraz ustawienia obowiązujące w chwili eksportu.

# audit.fix.accepted
source: Fix accepted
cs: Fix přijat
de: Fix akzeptiert
es: Posición aceptada
fr: Point accepté
it: Fix accettato
ja: 測位を受理
nl: Fix geaccepteerd
pl: Fix zaakceptowany

# audit.fix.rejected
source: Fix rejected: %@
cs: Fix odmítnut: %@
de: Fix abgelehnt: %@
es: Posición rechazada: %@
fr: Point rejeté : %@
it: Fix rifiutato: %@
ja: 測位を却下：%@
nl: Fix geweigerd: %@
pl: Fix odrzucony: %@

# audit.format.plainText
source: Plain text
cs: Prostý text
de: Reiner Text
es: Texto plano
fr: Texte brut
it: Testo normale
ja: プレーンテキスト
nl: Platte tekst
pl: Zwykły tekst

# audit.gps.changed
source: GPS profile changed to %@
cs: Profil GPS změněn na %@
de: GPS-Profil gewechselt zu %@
es: Perfil de GPS cambiado a %@
fr: Profil GPS passé à %@
it: Profilo GPS cambiato in %@
ja: GPSプロファイルを%@に変更
nl: GPS-profiel gewijzigd naar %@
pl: Profil GPS zmieniony na %@

# audit.gps.started
source: GPS updates started with profile %@
cs: Aktualizace GPS spuštěny s profilem %@
de: GPS-Updates mit Profil %@ gestartet
es: Actualizaciones de GPS iniciadas con el perfil %@
fr: Suivi GPS démarré avec le profil %@
it: Aggiornamenti GPS avviati con il profilo %@
ja: GPS更新をプロファイル%@で開始
nl: GPS-updates gestart met profiel %@
pl: Aktualizacje GPS uruchomione z profilem %@

# audit.gps.stopped
source: GPS updates stopped
cs: Aktualizace GPS zastaveny
de: GPS-Updates gestoppt
es: Actualizaciones de GPS detenidas
fr: Suivi GPS arrêté
it: Aggiornamenti GPS interrotti
ja: GPS更新を停止
nl: GPS-updates gestopt
pl: Aktualizacje GPS zatrzymane

# audit.indicator.hidden
source: System location indicator hidden
cs: Systémový indikátor polohy skryt
de: Systemanzeige für Standort ausgeblendet
es: Indicador de ubicación del sistema oculto
fr: Indicateur de localisation du système masqué
it: Indicatore di posizione di sistema nascosto
ja: システムの位置情報インジケータを非表示
nl: Systeemlocatie-indicator verborgen
pl: Systemowy wskaźnik lokalizacji ukryty

# audit.indicator.shown
source: System location indicator shown
cs: Systémový indikátor polohy zobrazen
de: Systemanzeige für Standort eingeblendet
es: Indicador de ubicación del sistema visible
fr: Indicateur de localisation du système affiché
it: Indicatore di posizione di sistema mostrato
ja: システムの位置情報インジケータを表示
nl: Systeemlocatie-indicator zichtbaar
pl: Systemowy wskaźnik lokalizacji widoczny

# audit.list.counts
source: %1$lld shown · %2$lld stored
cs: %1$lld zobrazeno · %2$lld uloženo
de: %lld angezeigt · %lld gespeichert
es: %lld mostrados · %lld almacenados
fr: %lld affichés · %lld stockés
it: %lld mostrati · %lld salvati
ja: 表示 %1$lld件 · 保存 %2$lld件
nl: %1$lld getoond · %2$lld opgeslagen
pl: %lld wyświetlonego zdarzenia · %lld zapisanego zdarzenia

# audit.list.empty
source: No events match these filters.
cs: Žádné události neodpovídají těmto filtrům.
de: Keine Ereignisse entsprechen diesen Filtern.
es: Ningún evento coincide con estos filtros.
fr: Aucun événement ne correspond à ces filtres.
it: Nessun evento corrisponde a questi filtri.
ja: この条件に一致するイベントはありません。
nl: Er komen geen gebeurtenissen overeen met deze filters.
pl: Brak zdarzeń pasujących do tych filtrów.

# audit.list.footer
source: Newest first. Tap an event for the full details.
cs: Od nejnovějších. Klepnutím na událost zobrazíte celý obsah.
de: Neueste zuerst. Tippen Sie auf ein Ereignis für den vollständigen Inhalt.
es: Del más reciente al más antiguo. Toque un evento para ver su contenido completo.
fr: Du plus récent au plus ancien. Touchez un événement pour voir son contenu complet.
it: Dal più recente al più vecchio. Tocca un evento per vederne il contenuto completo.
ja: 新しい順に表示されます。イベントをタップすると詳細を確認できます。
nl: Nieuwste eerst. Tik op een gebeurtenis voor de volledige inhoud.
pl: Od najnowszych. Stuknij w zdarzenie, aby zobaczyć pełną treść.

# audit.location.significantChange
source: Significant location change
cs: Významná změna polohy
de: Signifikante Standortänderung
es: Cambio significativo de ubicación
fr: Changement significatif de position
it: Cambiamento significativo di posizione
ja: 大幅な位置の変更
nl: Significante locatiewijziging
pl: Znacząca zmiana lokalizacji

# audit.maintenance.purge
source: Purge of %1$@ and %2$@
cs: Vyčištění: %1$@ a %2$@
de: Bereinigung: %1$@ und %2$@
es: Purga: %1$@ y %2$@
fr: Purge de %1$@ et %2$@
it: Pulizia: %1$@ e %2$@
ja: %1$@ と %2$@ を削除
nl: Opschoning: %1$@ en %2$@
pl: Czyszczenie: %1$@ i %2$@

# audit.minimumSeverity
source: Minimum severity
cs: Minimální závažnost
de: Mindest-Schweregrad
es: Gravedad mínima
fr: Gravité minimale
it: Gravità minima
ja: 最小重大度
nl: Minimale ernst
pl: Minimalny poziom

# audit.monitoring.started
source: Significant-change and visit monitoring armed
cs: Sledování významných změn a návštěv aktivováno
de: Überwachung signifikanter Standortänderungen und Besuche scharfgeschaltet
es: Monitorización de cambios significativos y visitas activada
fr: Surveillance des changements significatifs et des visites armée
it: Monitoraggio dei cambiamenti significativi e delle visite attivato
ja: 大幅な位置の変更と訪問の監視を有効化
nl: Bewaking van significante locatiewijzigingen en bezoeken geactiveerd
pl: Monitorowanie znaczących zmian i wizyt aktywne

# audit.motion.burstMoving
source: Accelerometer burst: moving at %@ g
cs: Dávka akcelerometru: v pohybu při %@ g
de: Beschleunigungssensor-Messung: in Bewegung bei %@ g
es: Ráfaga del acelerómetro: en movimiento a %@ g
fr: Salve d’accéléromètre : en mouvement à %@ g
it: Burst dell’accelerometro: in movimento a %@ g
ja: 加速度センサーのバースト：移動中 %@ g
nl: Versnellingsmeterburst: in beweging bij %@ g
pl: Impuls akcelerometru: w ruchu przy %@ g

# audit.motion.burstStill
source: Accelerometer burst: still at %@ g
cs: Dávka akcelerometru: v klidu při %@ g
de: Beschleunigungssensor-Messung: stillstehend bei %@ g
es: Ráfaga del acelerómetro: inmóvil a %@ g
fr: Salve d’accéléromètre : immobile à %@ g
it: Burst dell’accelerometro: fermo a %@ g
ja: 加速度センサーのバースト：静止 %@ g
nl: Versnellingsmeterburst: stilstaand bij %@ g
pl: Impuls akcelerometru: w bezruchu przy %@ g

# audit.motion.steps
source: Pedometer reported %lld steps
cs: Krokoměr nahlásil %lld kroků
de: Schrittzähler meldete %lld Schritte
es: El podómetro registró %lld pasos
fr: Le podomètre a signalé %lld pas
it: Il contapassi ha rilevato %lld passi
ja: 歩数計が%lld歩を報告
nl: Stappenteller meldde %lld stappen
pl: Krokomierz zgłosił %lld kroku

# audit.permission.location
source: Location authorization: %@
cs: Oprávnění k poloze: %@
de: Standortberechtigung: %@
es: Permiso de ubicación: %@
fr: Autorisation de position : %@
it: Autorizzazione posizione: %@
ja: 位置情報の許可：%@
nl: Locatietoestemming: %@
pl: Uprawnienie do lokalizacji: %@

# audit.permission.motion
source: Motion authorization: %@
cs: Oprávnění k pohybu: %@
de: Bewegungsberechtigung: %@
es: Permiso de movimiento: %@
fr: Autorisation de mouvement : %@
it: Autorizzazione movimento: %@
ja: モーションの許可：%@
nl: Bewegingstoestemming: %@
pl: Uprawnienie do ruchu: %@

# audit.rejection.cachedRepeat
source: cached fix repeated by iOS
cs: opakovaný fix z mezipaměti iOS
de: von iOS wiederholter Cache-Fix
es: posición en caché repetida por iOS
fr: point en cache répété par iOS
it: fix in cache ripetuto da iOS
ja: iOS が再送したキャッシュ測位
nl: door iOS herhaalde cachefix
pl: powtórzony fix z pamięci podręcznej iOS

# audit.rejection.duplicate
source: duplicate of the previous fix
cs: duplikát předchozího fixu
de: Duplikat des vorherigen Fixes
es: duplicado de la posición anterior
fr: doublon du point précédent
it: duplicato del fix precedente
ja: 前回の測位と重複
nl: duplicaat van de vorige fix
pl: duplikat poprzedniego fixu

# audit.rejection.futureTimestamp
source: timestamp in the future
cs: časová značka v budoucnosti
de: Zeitstempel in der Zukunft
es: marca de tiempo en el futuro
fr: horodatage dans le futur
it: timestamp nel futuro
ja: タイムスタンプが未来
nl: tijdstempel in de toekomst
pl: znacznik czasu z przyszłości

# audit.rejection.invalidAccuracy
source: invalid accuracy
cs: neplatná přesnost
de: ungültige Genauigkeit
es: precisión no válida
fr: précision invalide
it: precisione non valida
ja: 精度が無効
nl: ongeldige nauwkeurigheid
pl: nieprawidłowa dokładność
